{
    "nhi" : {
        "name" : "Nhi Mai-Do",
        "about" : "I'm an aspiring software developer from Vancouver, Canada. In my spare time, I enjoy longboarding and combat sports.",
        "image" : "",
        "projects" : [
            {
                "title": "Formica",
                "description": "An in-discord form service that allows you to fill in forms via a discord bot. You can create and manage forms, as well as manage your responses via a web interface.",
                "image": "../static/media/formica.png",
                "link": "https://github.com/felixfaisal/formica"
            },
            {
                "title": "Don't Fear the Reaper!",
                "description": "A 2D hide n' seek game, taking place in the grim reaper's catacombs. You can play as the grim reaper where the objective is to hunt down the TBD (To Be Deceased) and harvest their soul. Or you can play as the TBD, with a goal of escaping the catacombs before the reaper finds you.",
                "image": "../static/media/reaper.png",
                "link": "https://github.com/n-maido/dont-fear-the-reaper"
            },
            {
                "title": "The Education Game",
                "description": "An educational game for children with autism, intended to improve their development in 3 skill areas: arithmetic, emotion recognition, and fine motor skills.",
                "image": "",
                "link": "https://github.com/n-maido/the-education-game"
            }
        ],
        "social" : [
            {
                "name" : "linkedin",
                "val" : "https://www.linkedin.com/in/nhimaido/"
            },
            {
                "name" : "github",
                "val" : "https://github.com/n-maido"
            }
        ]
    },

    "yenyu" : {
        "name" : "Yenyu Huang",
        "about" : "Passionate in developing skills as an aspiring Production Engineer. After graduating in Computer Science and Biotechnology, Yenyu has been branching out from computer networks to site reliability to bring services to satisfied customers. She is truly honored to be on this journey as a fellow at MLH. On her free time, she enjoys driving, nature walks and scenery. ",
        "image" : "",
        "projects" : [
            {
                "title": "Social T",
                "description": "Social media app with searchable tweets that can be accessed any time",
                "image": "https://www.nicepng.com/png/detail/119-1195925_hashtags-blue-hashtag-png.png",
                "link": "https://github.com/YenyuHuang"
            },
            {
                "title": "NutriDoc",
                "description": "Provide informational healthy dish that are suitable for specific severe health conditions, available for low-income community",
                "image": "https://img.freepik.com/free-photo/healthy-food-medical-equipment_23-2148108966.jpg?size=626&ext=jpg",
                "link": "https://github.com/YenyuHuang"
            },
            {
                "title": "iCalendar",
                "description": "A user-friendly calendar that alerts reminders when you approach a location for forgetful person.",
                "image": "https://www.drupal.org/files/project-images/drupal-module-calendar.jpg",
                "link": "https://github.com/YenyuHuang"
            }
        ],
        "social" : [
            {
                "name" : "linkedin",
                "val" : "https://www.linkedin.com/in/yenyuhuang/"
            },
            {
                "name" : "github",
                "val" : "https://github.com/YenyuHuang"
            },
            {
                "name" : "twitter",
                "val" : "https://twitter.com/home"
            },
            {
                "name" : "email",
                "val" : "yenyu.huang99@gmail.com"
            }
        ]
    },

    "cristopher" : {
        "name" : "Cristopher Cejudo",
        "about" : "I am a third year Computational Engineering student at Tecnológico de Monterrey CSF with an interest in Full-Stack development, Cloud, and Machine Learning. Experienced with different technologies, quick learner and adaptable. \nI believe that the skills that I have acquire from different work experiences make me a good leader, and I am always trying to apply and polish them in any opportunity that comes in my way.",
        "image" : "",
        "projects" : [
            {
                "title": "Knowledge Rally",
                "description": "Knowledge Rally is a contest based on points where participants answer questions based on knowledge from various categories: History, Science, Training, Sports, and Geography.",
                "image": "https://image.freepik.com/free-vector/game-night-neon-signs-style-text_118419-1572.jpg",
                "link": "https://github.com/ccejudo"
            },
            {
                "title": "S.E.R",
                "description": "Multi platform mobille application that helps the users to become aware of how they dispose their waste and how to do it in a proper way",
                "image": "https://www.recyclingbins-direct.co.uk/images/recycling-plastic-index-ii-1553027326.jpg",
                "link": "https://github.com/ccejudo"
            },
            {
                "title": "Face Alignment System",
                "description": "Multipataform C++ project that align a face of an input image by identifying the eyes region to obtain a translation, scale and angle to transform the image into a normalized and rotated representation of the face.",
                "image": "https://www.allprodad.com/wp-content/uploads/2021/03/05-12-21-happy-people.jpg",
                "link": "https://github.com/ccejudo"
            }
        ],
        "social" : [
            {
                "name" : "",
                "val" : ""
            }
        ]
    }
}
